Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Settings.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Face ID & Passcode
ar: Face ID ورمز الدخول
bn: Face ID ও পাসকোড
cs: Face ID a kód
da: Face ID & adgangskode
de: Face ID & Code
el: Face ID & κωδικός πρόσβασης
es: Face ID y código
es_419: Face ID y código
fa: Face ID و رمز عبور
fi: Face ID ja pääsykoodi
fil: Face ID at Passcode
fr: Face ID et code
he: Face ID וקוד גישה
hi: Face ID और पासकोड
hu: Face ID és jelkód
hy: Face ID և գաղտնակոդ
id: Face ID & Kode Sandi
it: Face ID e codice
ja: Face ID とパスコード
ko: Face ID 및 암호
ms: Face ID & Kod Laluan
nb: Face ID og kode
nl: Face ID en toegangscode
pl: Face ID i kod
pt_br: Face ID e código
pt_pt: Face ID e código
ro: Face ID și cod de acces
ru: Face ID и код-пароль
sv: Face ID och lösenkod
ta: Face ID & கடவுக்குறியீடு
te: Face ID & పాస్‌కోడ్
th: Face ID และรหัส
tr: Face ID ve Parola
uk: Face ID і код-пароль
ur: Face ID اور پاس کوڈ
vi: Face ID & Mật mã
zh_hans: 面容 ID 与密码
zh_hant: Face ID 與密碼

source: Follow us on GitHub
ar: تابعنا على GitHub
bn: GitHub-এ আমাদের ফলো করো
cs: Sleduj nás na GitHubu
da: Følg os på GitHub
de: Folge uns auf GitHub
el: Ακολούθησέ μας στο GitHub
es: Síguenos en GitHub
es_419: Síguenos en GitHub
fa: ما را در GitHub دنبال کن
fi: Seuraa meitä GitHubissa
fil: Sundan kami sa GitHub
fr: Suis-nous sur GitHub
he: עקבו אחרינו ב-GitHub
hi: GitHub पर हमें फ़ॉलो करें
hu: Kövess minket a GitHubon
hy: Հետևիր մեզ GitHub-ում
id: Ikuti kami di GitHub
it: Seguici su GitHub
ja: GitHub でフォロー
ko: GitHub에서 팔로우하기
ms: Ikuti kami di GitHub
nb: Følg oss på GitHub
nl: Volg ons op GitHub
pl: Obserwuj nas na GitHub
pt_br: Siga-nos no GitHub
pt_pt: Segue-nos no GitHub
ro: Urmărește-ne pe GitHub
ru: Подписывайся на нас в GitHub
sv: Följ oss på GitHub
ta: GitHub-இல் எங்களைப் பின்தொடரவும்
te: GitHub లో మమ్మల్ని ఫాలో అవ్వండి
th: ติดตามเราบน GitHub
tr: GitHub'da bizi takip et
uk: Стеж за нами в GitHub
ur: ہمیں GitHub پر فالو کرو
vi: Theo dõi chúng tôi trên GitHub
zh_hans: 在 GitHub 上关注我们
zh_hant: 在 GitHub 上追蹤我們

source: Follow us on Mastodon
ar: تابعنا على Mastodon
bn: Mastodon-এ আমাদের ফলো করো
cs: Sleduj nás na Mastodonu
da: Følg os på Mastodon
de: Folge uns auf Mastodon
el: Ακολούθησέ μας στο Mastodon
es: Síguenos en Mastodon
es_419: Síguenos en Mastodon
fa: ما را در Mastodon دنبال کن
fi: Seuraa meitä Mastodonissa
fil: Sundan kami sa Mastodon
fr: Suis-nous sur Mastodon
he: עקבו אחרינו ב-Mastodon
hi: Mastodon पर हमें फ़ॉलो करें
hu: Kövess minket a Mastodonon
hy: Հետևիր մեզ Mastodon-ում
id: Ikuti kami di Mastodon
it: Seguici su Mastodon
ja: Mastodon でフォロー
ko: Mastodon에서 팔로우하기
ms: Ikuti kami di Mastodon
nb: Følg oss på Mastodon
nl: Volg ons op Mastodon
pl: Obserwuj nas na Mastodon
pt_br: Siga-nos no Mastodon
pt_pt: Segue-nos no Mastodon
ro: Urmărește-ne pe Mastodon
ru: Подписывайся на нас в Mastodon
sv: Följ oss på Mastodon
ta: Mastodon-இல் எங்களைப் பின்தொடரவும்
te: Mastodon లో మమ్మల్ని ఫాలో అవ్వండి
th: ติดตามเราบน Mastodon
tr: Mastodon'da bizi takip et
uk: Стеж за нами в Mastodon
ur: ہمیں Mastodon پر فالو کرو
vi: Theo dõi chúng tôi trên Mastodon
zh_hans: 在 Mastodon 上关注我们
zh_hant: 在 Mastodon 上追蹤我們

source: Follow us on Twitter
ar: تابعنا على Twitter
bn: Twitter-এ আমাদের ফলো করো
cs: Sleduj nás na Twitteru
da: Følg os på Twitter
de: Folge uns auf Twitter
el: Ακολούθησέ μας στο Twitter
es: Síguenos en Twitter
es_419: Síguenos en Twitter
fa: ما را در Twitter دنبال کن
fi: Seuraa meitä Twitterissä
fil: Sundan kami sa Twitter
fr: Suis-nous sur Twitter
he: עקבו אחרינו ב-Twitter
hi: Twitter पर हमें फ़ॉलो करें
hu: Kövess minket a Twitteren
hy: Հետևիր մեզ Twitter-ում
id: Ikuti kami di Twitter
it: Seguici su Twitter
ja: Twitter でフォロー
ko: Twitter에서 팔로우하기
ms: Ikuti kami di Twitter
nb: Følg oss på Twitter
nl: Volg ons op Twitter
pl: Obserwuj nas na Twitter
pt_br: Siga-nos no Twitter
pt_pt: Segue-nos no Twitter
ro: Urmărește-ne pe Twitter
ru: Подписывайся на нас в Twitter
sv: Följ oss på Twitter
ta: Twitter-இல் எங்களைப் பின்தொடரவும்
te: Twitter లో మమ్మల్ని ఫాలో అవ్వండి
th: ติดตามเราบน Twitter
tr: Twitter'da bizi takip et
uk: Стеж за нами у Twitter
ur: ہمیں Twitter پر فالو کرو
vi: Theo dõi chúng tôi trên Twitter
zh_hans: 在 Twitter 上关注我们
zh_hant: 在 Twitter 上追蹤我們

source: GET
ar: احصل عليها
bn: নাও
cs: ZÍSKAT
da: HENT
de: LADEN
el: ΛΗΨΗ
es: OBTENER
es_419: OBTENER
fa: دریافت
fi: HANKI
fil: KUNIN
fr: OBTENIR
he: קבל
hi: पाएँ
hu: LETÖLTÉS
hy: ՆԵՐԲԵՌՆԵԼ
id: AMBIL
it: OTTIENI
ja: 入手
ko: 받기
ms: DAPATKAN
nb: HENT
nl: HAAL OP
pl: POBIERZ
pt_br: OBTER
pt_pt: OBTER
ro: OBȚINE
ru: ЗАГРУЗИТЬ
sv: HÄMTA
ta: பெறு
th: รับ
tr: AL
uk: ОТРИМАТИ
ur: حاصل کرو
vi: TẢI
zh_hans: 获取
zh_hant: 取得

source: Get off my lawn!
ar: ابتعد عن عشبي!
bn: আমার ঘাস থেকে সরে যাও!
cs: Vypadni mi z trávníku!
da: Væk fra min plæne!
de: Runter von meinem Rasen!
el: Φύγε από το γκαζόν μου!
es: ¡Fuera de mi césped!
es_419: ¡Fuera de mi césped!
fa: از چمن من برو بیرون!
fi: Pois nurmikoltani!
fil: Layuan mo ang damuhan ko!
fr: Hors de ma pelouse !
he: רד לי מהדשא!
hi: मेरे लॉन से दूर रहो!
hu: Tűnés a pázsitomról!
hy: Հեռացիր իմ սիզամարգից։
id: Pergi dari halamanku!
it: Giù dal mio prato!
ja: 芝生に入るな！
ko: 내 잔디밭에서 나가!
ms: Berambus dari laman saya!
nb: Vekk fra plenen min!
nl: Blijf van mijn gazon!
pl: Wynocha z mojego trawnika!
pt_br: Saia do meu gramado!
pt_pt: Sai da minha relva!
ro: Ieși de pe peluza mea!
ru: А ну прочь с моей лужайки!
sv: Bort från min gräsmatta!
ta: என் புல்வெளியை விட்டுப் போ!
te: నా పచ్చిక మీద నుంచి దిగు!
th: ออกไปจากสนามหญ้าฉัน!
tr: Çimimden defol!
uk: Геть з мого газону!
ur: میرے لان سے دور رہو!
vi: Tránh xa bãi cỏ của tôi!
zh_hans: 别踩我的草坪！
zh_hant: 別踩我的草坪！

source: Haptics
ar: الاستجابة اللمسية
bn: হ্যাপটিক্স
cs: Haptika
da: Haptik
de: Haptik
el: Απτική ανατροφοδότηση
es: Háptica
es_419: Hápticos
fa: بازخورد لمسی
fi: Haptiikka
fr: Retour haptique
he: משוב מישושי
hi: हैप्टिक्स
hu: Rezgés
hy: Հապտիկա
id: Haptik
it: Feedback aptico
ja: 触覚
ko: 햅틱
ms: Haptik
nb: Haptikk
nl: Haptische feedback
pl: Wibracje
pt_br: Retorno tátil
pt_pt: Feedback tátil
ro: Feedback haptic
ru: Тактильная отдача
sv: Haptik
ta: ஹாப்டிக்ஸ்
te: హాప్టిక్స్
th: การสั่นตอบสนอง
tr: Dokunsal Geri Bildirim
uk: Тактильний відгук
ur: ہیپٹکس
vi: Phản hồi rung
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: How far the skip buttons seek when held.
ar: المدى الذي تتقدّم به أزرار التخطي عند الضغط المطوّل.
bn: স্কিপ বোতাম চেপে ধরে রাখলে কতদূর এগোবে।
cs: Jak daleko tlačítka pro přeskakování posunou přehrávání při podržení.
da: Hvor langt spring-knapperne spoler, når de holdes nede.
de: Wie weit die Skip-Tasten beim Gedrückthalten spulen.
el: Πόσο προχωρά η αναζήτηση με τα κουμπιά παράλειψης όταν τα κρατάτε πατημένα.
es: Cuánto avanzan los botones de salto al mantenerlos pulsados.
es_419: Qué tanto avanzan los botones de salto al mantenerlos presionados.
fa: دکمه‌های رد کردن هنگام نگه‌داشتن چقدر جلو یا عقب می‌روند.
fi: Kuinka pitkälle ohituspainikkeet kelaavat, kun niitä pidetään pohjassa.
fil: Kung gaano kalayo mag-seek ang skip buttons kapag pinindot nang matagal.
fr: La distance parcourue par les boutons de saut lorsqu'ils sont maintenus.
he: עד כמה כפתורי הדילוג מדלגים בעת לחיצה ממושכת.
hi: दबाए रखने पर स्किप बटन कितनी दूर तक सीक करते हैं।
hu: Milyen messzire tekernek az ugrás gombok, ha nyomva tartod.
hy: Թե որքան են բաց թողնելու կոճակները տեղաշարժում սեղմած պահելիս։
id: Seberapa jauh tombol lewati menggeser saat ditahan.
it: Di quanto avanzano i pulsanti di salto quando li tieni premuti.
ja: スキップボタンを長押ししたときにどこまで移動するか。
ko: 건너뛰기 버튼을 누르고 있을 때 이동하는 정도예요.
ms: Sejauh mana butang langkau bergerak apabila ditahan.
nb: Hvor langt hoppknappene søker når du holder dem inne.
nl: Hoever de skipknoppen spoelen wanneer je ze ingedrukt houdt.
pl: Jak daleko przewijają przyciski pomijania po przytrzymaniu.
pt_br: O quanto os botões de avanço percorrem quando mantidos pressionados.
pt_pt: A distância que os botões de avanço percorrem quando os manténs premidos.
ro: Cât de departe derulează butoanele de skip când sunt ținute apăsate.
ru: Насколько далеко перематывается трек при удержании кнопок.
sv: Hur långt spolknapparna spolar när du håller in dem.
ta: தவிர்ப்புப் பொத்தான்களை அழுத்திப் பிடிக்கும்போது எவ்வளவு தூரம் தேடுகின்றன.
te: స్కిప్ బటన్‌లను నొక్కి పట్టుకున్నప్పుడు అవి ఎంత దూరం సీక్ చేస్తాయో.
th: ระยะการเลื่อนของปุ่มข้ามเมื่อกดค้าง
tr: Atlama düğmeleri basılı tutulduğunda ne kadar saracağı.
uk: Наскільки далеко перемотують кнопки пропуску під час утримання.
ur: دبائے رکھنے پر اسکپ بٹن کتنی دور تک جاتے ہیں۔
vi: Các nút tua sẽ tua đi bao xa khi được giữ.
zh_hans: 长按快进/快退按钮时的跳转幅度。
zh_hant: 按住略過按鈕時的跳轉幅度。

source: Import Library
ar: استيراد المكتبة
bn: লাইব্রেরি ইমপোর্ট করো
cs: Importovat knihovnu
da: Importér bibliotek
de: Bibliothek importieren
el: Εισαγωγή βιβλιοθήκης
es: Importar biblioteca
es_419: Importar biblioteca
fa: وارد کردن کتابخانه
fi: Tuo kirjasto
fil: Mag-import ng Library
fr: Importer une bibliothèque
he: ייבא ספרייה
hi: लाइब्रेरी इम्पोर्ट करें
hu: Könyvtár importálása
hy: Ներմուծել գրադարան
id: Impor Perpustakaan
it: Importa libreria
ja: ライブラリをインポート
ko: 라이브러리 가져오기
ms: Import Pustaka
nb: Importer bibliotek
nl: Bibliotheek importeren
pl: Importuj bibliotekę
pt_br: Importar biblioteca
pt_pt: Importar biblioteca
ro: Importă biblioteca
ru: Импортировать библиотеку
sv: Importera bibliotek
ta: நூலகத்தை இறக்குமதி செய்
te: లైబ్రరీని ఇంపోర్ట్ చేయి
th: นำเข้าคลัง
tr: Kütüphaneyi İçe Aktar
uk: Імпортувати бібліотеку
ur: لائبریری درآمد کریں
vi: Nhập thư viện
zh_hans: 导入库
zh_hant: 匯入收藏庫

source: In full bloom.
ar: في كامل تفتّحها.
bn: পূর্ণ প্রস্ফুটিত।
cs: V plném květu.
da: I fuldt flor.
de: In voller Blüte.
el: Σε πλήρη άνθηση.
es: En plena floración.
es_419: En plena floración.
fa: در اوج شکوفایی.
fi: Täydessä kukassa.
fil: Bukad na bukad.
fr: En pleine floraison.
he: בפריחה מלאה.
hi: पूरी तरह खिला हुआ।
hu: Teljes virágzásban.
hy: Լրիվ ծաղկման մեջ։
id: Sedang mekar penuh.
it: In piena fioritura.
ja: 満開。
ko: 활짝 만개하여.
ms: Sedang mekar.
nb: I full blomst.
nl: In volle bloei.
pl: W pełnym rozkwicie.
pt_br: Em plena floração.
pt_pt: Em plena floração.
ro: În plină floare.
ru: В полном цвету.
sv: I full blom.
ta: முழுமையாக மலர்ந்தது.
te: నిండుగా వికసించింది.
th: บานสะพรั่ง
tr: Tam çiçek açmış.
uk: У повному цвіту.
ur: پوری طرح کھلے ہوئے۔
vi: Nở rộ rực rỡ.
zh_hans: 繁花盛开。
zh_hant: 盛開綻放。

source: In-app (default)
ar: داخل التطبيق (افتراضي)
bn: অ্যাপের ভেতরে (ডিফল্ট)
cs: V aplikaci (výchozí)
da: I appen (standard)
de: In-App (Standard)
el: Εντός εφαρμογής (προεπιλογή)
es: En la app (predeterminado)
es_419: En la app (predeterminado)
fa: درون‌برنامه‌ای (پیش‌فرض)
fi: Sovelluksen sisäinen (oletus)
fr: Dans l’app (par défaut)
he: בתוך האפליקציה (ברירת מחדל)
hi: ऐप के अंदर (डिफ़ॉल्ट)
hu: Appon belül (alapértelmezett)
hy: Հավելվածի ներսում (կանխադրված)
id: Dalam aplikasi (default)
it: Nell'app (predefinito)
ja: アプリ内（デフォルト）
ko: 앱 내 (기본값)
ms: Dalam apl (lalai)
nb: I appen (standard)
nl: In-app (standaard)
pl: W aplikacji (domyślnie)
pt_br: No app (padrão)
pt_pt: Na app (predefinição)
ro: În aplicație (implicit)
ru: В приложении (по умолчанию)
sv: I appen (standard)
ta: ஆப்-உள் (இயல்புநிலை)
te: యాప్‌లో (డిఫాల్ట్)
th: ในแอป (ค่าเริ่มต้น)
tr: Uygulama içi (varsayılan)
uk: У застосунку (за замовчуванням)
ur: ان ایپ (ڈیفالٹ)
vi: Trong ứng dụng (mặc định)
zh_hans: App 内（默认）
zh_hant: 應用程式內（預設）

source: Join our Discord Community
ar: انضم إلى مجتمعنا على Discord
bn: আমাদের Discord কমিউনিটিতে যোগ দাও
cs: Připoj se k naší komunitě na Discordu
da: Bliv en del af vores Discord-fællesskab
de: Tritt unserer Discord-Community bei
el: Έλα στην κοινότητά μας στο Discord
es: Únete a nuestra comunidad de Discord
es_419: Únete a nuestra comunidad de Discord
fa: به انجمن Discord ما بپیوند
fi: Liity Discord-yhteisöömme
fil: Sumali sa aming Discord Community
fr: Rejoins notre communauté Discord
he: הצטרפו לקהילת ה-Discord שלנו
hi: हमारे Discord समुदाय से जुड़ें
hu: Csatlakozz a Discord-közösségünkhöz
hy: Միացիր մեր Discord համայնքին
id: Gabung Komunitas Discord kami
it: Unisciti alla nostra community Discord
ja: Discord コミュニティに参加
ko: Discord 커뮤니티에 참여하기
ms: Sertai Komuniti Discord kami
nb: Bli med i Discord-fellesskapet vårt
nl: Word lid van onze Discord-community
pl: Dołącz do naszej społeczności Discord
pt_br: Participe da nossa comunidade no Discord
pt_pt: Junta-te à nossa comunidade no Discord
ro: Alătură-te comunității noastre de pe Discord
ru: Присоединяйся к нашему сообществу в Discord
sv: Gå med i vår Discord-community
ta: எங்கள் Discord சமூகத்தில் இணையவும்
te: మా Discord కమ్యూనిటీలో చేరండి
th: เข้าร่วมชุมชน Discord ของเรา
tr: Discord topluluğumuza katıl
uk: Приєднуйся до нашої спільноти в Discord
ur: ہماری Discord کمیونٹی میں شامل ہو جاؤ
vi: Tham gia cộng đồng Discord của chúng tôi
zh_hans: 加入我们的 Discord 社区
zh_hant: 加入我們的 Discord 社群

source: Keys Manager
ar: مدير المفاتيح
bn: কী ম্যানেজার
cs: Správce klíčů
da: Nøglehåndtering
de: Schlüsselverwaltung
el: Διαχείριση κλειδιών
es: Gestor de claves
es_419: Administrador de claves
fa: مدیر کلیدها
fi: Avainten hallinta
fr: Gestionnaire de clés
he: מנהל המפתחות
hi: कीज़ मैनेजर
hu: Kulcskezelő
hy: Բանալիների կառավարիչ
id: Pengelola Kunci
it: Gestione chiavi
ja: キーマネージャー
ko: 키 관리자
ms: Pengurus Kunci
nb: Nøkkelbehandling
nl: Sleutelbeheer
pl: Menedżer kluczy
pt_br: Gerenciador de chaves
pt_pt: Gestor de chaves
ro: Manager de chei
ru: Менеджер ключей
sv: Nyckelhanterare
ta: கீகள் மேலாளர்
te: కీస్ మేనేజర్
th: ตัวจัดการคีย์
tr: Anahtar Yöneticisi
uk: Менеджер ключів
ur: کیز مینیجر
vi: Trình quản lý khóa
zh_hans: 密钥管理器
zh_hant: 鑰匙管理員

source: Kurozora Account, Sign in with Apple & Library Import
ar: حساب Kurozora، وتسجيل الدخول باستخدام Apple، واستيراد المكتبة
bn: Kurozora অ্যাকাউন্ট, Sign in with Apple ও লাইব্রেরি ইমপোর্ট
cs: Účet Kurozora, přihlášení přes Apple a import knihovny
da: Kurozora-konto, Log ind med Apple & biblioteksimport
de: Kurozora-Account, Sign in with Apple & Bibliotheksimport
el: Λογαριασμός Kurozora, Sign in with Apple & εισαγωγή βιβλιοθήκης
es: Cuenta de Kurozora, iniciar sesión con Apple e importar biblioteca
es_419: Cuenta de Kurozora, Iniciar sesión con Apple e importación de biblioteca
fa: حساب Kurozora، ورود با Apple و وارد کردن کتابخانه
fi: Kurozora-tili, Kirjaudu Applella ja kirjaston tuonti
fil: Kurozora Account, Sign in with Apple at Library Import
fr: Compte Kurozora, Sign in with Apple et import de bibliothèque
he: חשבון Kurozora, התחברות עם Apple וייבוא ספרייה
hi: Kurozora खाता, Sign in with Apple और लाइब्रेरी इम्पोर्ट
hu: Kurozora-fiók, Bejelentkezés Apple-fiókkal és könyvtárimportálás
hy: Kurozora հաշիվ, Sign in with Apple և գրադարանի ներմուծում
id: Akun Kurozora, Sign in with Apple & Impor Perpustakaan
it: Account Kurozora, Accedi con Apple e importazione libreria
ja: Kurozora アカウント、Sign in with Apple、ライブラリのインポート
ko: Kurozora 계정, Apple로 로그인 및 라이브러리 가져오기
ms: Akaun Kurozora, Sign in with Apple & Import Pustaka
nb: Kurozora-konto, Logg på med Apple og bibliotekimport
nl: Kurozora-account, Log in met Apple en bibliotheekimport
pl: Konto Kurozora, Sign in with Apple i import biblioteki
pt_br: Conta Kurozora, login com a Apple e importação de biblioteca
pt_pt: Conta Kurozora, Iniciar sessão com a Apple e importação de biblioteca
ro: Cont Kurozora, conectare cu Apple și import de bibliotecă
ru: Аккаунт Kurozora, вход с Apple и импорт библиотеки
sv: Kurozora-konto, Logga in med Apple och biblioteksimport
ta: Kurozora கணக்கு, Sign in with Apple & நூலக இறக்குமதி
te: Kurozora ఖాతా, Sign in with Apple & లైబ్రరీ ఇంపోర్ట్
th: บัญชี Kurozora, การลงชื่อเข้าด้วย Apple และการนำเข้าคลัง
tr: Kurozora Hesabı, Apple ile Giriş ve Kütüphane İçe Aktarımı
uk: Обліковий запис Kurozora, вхід через Apple та імпорт бібліотеки
ur: Kurozora اکاؤنٹ، Sign in with Apple اور لائبریری درآمد
vi: Tài khoản Kurozora, Đăng nhập bằng Apple & Nhập thư viện
zh_hans: Kurozora 账户、通过 Apple 登录与库导入
zh_hant: Kurozora 帳號、Sign in with Apple 與收藏庫匯入

source: Large Titles
ar: العناوين الكبيرة
bn: বড় টাইটেল
cs: Velké nadpisy
da: Store titler
de: Große Titel
el: Μεγάλοι τίτλοι
es: Títulos grandes
es_419: Títulos grandes
fa: عنوان‌های بزرگ
fi: Isot otsikot
fil: Malalaking Title
fr: Grands titres
he: כותרות גדולות
hi: बड़े शीर्षक
hu: Nagy címek
hy: Մեծ վերնագրեր
id: Judul Besar
it: Titoli grandi
ja: 大きなタイトル
ko: 큰 제목
ms: Tajuk Besar
nb: Store titler
nl: Grote titels
pl: Duże tytuły
pt_br: Títulos grandes
pt_pt: Títulos grandes
ro: Titluri mari
ru: Крупные заголовки
sv: Stora rubriker
ta: பெரிய தலைப்புகள்
te: పెద్ద టైటిల్స్
th: หัวข้อตัวใหญ่
tr: Büyük Başlıklar
uk: Великі заголовки
ur: بڑے ٹائٹلز
vi: Tiêu đề lớn
zh_hans: 大标题
zh_hant: 大標題

source: Larger Text
ar: نص أكبر
bn: বড় লেখা
cs: Větší text
da: Større tekst
de: Größerer Text
el: Μεγαλύτερο κείμενο
es: Texto más grande
es_419: Texto más grande
fa: متن بزرگ‌تر
fi: Suurempi teksti
fil: Mas Malaking Teksto
fr: Texte plus grand
he: טקסט גדול יותר
hi: बड़ा टेक्स्ट
hu: Nagyobb szöveg
hy: Ավելի մեծ տեքստ
id: Teks Lebih Besar
it: Testo più grande
ja: 大きく表示するテキスト
ko: 더 큰 텍스트
ms: Teks Lebih Besar
nb: Større tekst
nl: Grotere tekst
pl: Większy tekst
pt_br: Texto Maior
pt_pt: Texto Maior
ro: Text mai mare
ru: Крупный текст
sv: Större text
ta: பெரிய உரை
te: పెద్ద టెక్స్ట్
th: ข้อความขนาดใหญ่ขึ้น
tr: Daha Büyük Metin
uk: Більший текст
ur: بڑا متن
vi: Chữ lớn hơn
zh_hans: 更大字号
zh_hant: 較大文字

source: Library Import
ar: استيراد المكتبة
bn: লাইব্রেরি ইমপোর্ট
cs: Import knihovny
da: Biblioteksimport
de: Bibliotheksimport
el: Εισαγωγή βιβλιοθήκης
es: Importación de biblioteca
es_419: Importación de biblioteca
fa: وارد کردن کتابخانه
fi: Kirjaston tuonti
fr: Import de bibliothèque
he: ייבוא ספרייה
hi: लाइब्रेरी इम्पोर्ट
hu: Könyvtárimportálás
hy: Գրադարանի ներմուծում
id: Impor Perpustakaan
it: Importazione libreria
ja: ライブラリのインポート
ko: 라이브러리 가져오기
ms: Import Pustaka
nb: Bibliotekimport
nl: Bibliotheekimport
pl: Import biblioteki
pt_br: Importação de biblioteca
pt_pt: Importação de biblioteca
ro: Import bibliotecă
ru: Импорт библиотеки
sv: Biblioteksimport
ta: நூலக இறக்குமதி
te: లైబ్రరీ ఇంపోర్ట్
th: การนำเข้าคลัง
tr: Kütüphane İçe Aktarımı
uk: Імпорт бібліотеки
ur: لائبریری درآمد
vi: Nhập thư viện
zh_hans: 库导入
zh_hant: 收藏庫匯入

source: Light
ar: فاتح
bn: লাইট
cs: Světlý
da: Lyst
de: Hell
el: Φωτεινή
es: Claro
es_419: Claro
fa: روشن
fi: Vaalea
fr: Clair
he: בהיר
hi: लाइट
hu: Világos
hy: Լուսավոր
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ms: Cerah
nb: Lyst
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлый
sv: Ljust
ta: ஒளி
te: లైట్
th: สว่าง
tr: Açık
uk: Світлий
ur: روشن
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Light Until %@
ar: فاتح حتى %@
bn: %@ পর্যন্ত লাইট
cs: Světlý do %@
da: Lyst indtil %@
de: Hell bis %@
el: Φωτεινή έως τις %@
es: Claro hasta las %@
es_419: Claro hasta las %@
fa: روشن تا %@
fi: Vaalea %@ asti
fil: Light Hanggang %@
fr: Clair jusqu’à %@
he: בהיר עד %@
hi: %@ तक लाइट
hu: Világos eddig: %@
hy: Լուսավոր մինչև %@
id: Terang Sampai %@
it: Chiaro fino alle %@
ja: %@ までライト
ko: %@까지 라이트
ms: Cerah Sehingga %@
nb: Lyst til %@
nl: Licht tot %@
pl: Jasny do %@
pt_br: Claro até %@
pt_pt: Claro até %@
ro: Luminos până la %@
ru: Светлый до %@
sv: Ljust till %@
ta: %@ வரை ஒளி
te: %@ వరకు లైట్
th: สว่างจนถึง %@
tr: %@ Saatine Kadar Açık
uk: Світлий до %@
ur: %@ تک روشن
vi: Sáng đến %@
zh_hans: 浅色直到 %@
zh_hant: 淺色直到 %@

source: Light Until Sunset
ar: فاتح حتى الغروب
bn: সূর্যাস্ত পর্যন্ত লাইট
cs: Světlý do západu slunce
da: Lyst indtil solnedgang
de: Hell bis Sonnenuntergang
el: Φωτεινή έως τη δύση
es: Claro hasta el atardecer
es_419: Claro hasta el atardecer
fa: روشن تا غروب آفتاب
fi: Vaalea auringonlaskuun asti
fil: Light Hanggang Paglubog ng Araw
fr: Clair jusqu’au coucher du soleil
he: בהיר עד השקיעה
hi: सूर्यास्त तक लाइट
hu: Világos napnyugtáig
hy: Լուսավոր մինչև մայրամուտ
id: Terang Sampai Matahari Terbenam
it: Chiaro fino al tramonto
ja: 日の入りまでライト
ko: 일몰까지 라이트
ms: Cerah Sehingga Matahari Terbenam
nb: Lyst til solnedgang
nl: Licht tot zonsondergang
pl: Jasny do zachodu słońca
pt_br: Claro até o pôr do sol
pt_pt: Claro até ao pôr do sol
ro: Luminos până la apus
ru: Светлый до заката
sv: Ljust till solnedgång
ta: சூரிய அஸ்தமனம் வரை ஒளி
te: సూర్యాస్తమయం వరకు లైట్
th: สว่างจนพระอาทิตย์ตก
tr: Gün Batımına Kadar Açık
uk: Світлий до заходу сонця
ur: غروبِ آفتاب تک روشن
vi: Sáng đến khi mặt trời lặn
zh_hans: 浅色直到日落
zh_hant: 淺色直到日落

source: Manage Active Sessions
ar: إدارة الجلسات النشطة
bn: সক্রিয় সেশন পরিচালনা করুন
cs: Spravovat aktivní relace
da: Administrér aktive sessioner
de: Aktive Sitzungen verwalten
el: Διαχείριση ενεργών συνεδριών
es: Gestionar sesiones activas
es_419: Administrar sesiones activas
fa: مدیریت نشست‌های فعال
fi: Hallitse aktiivisia istuntoja
fil: Pamahalaan ang mga Aktibong Session
fr: Gérer les sessions actives
he: ניהול הפעלות פעילות
hi: सक्रिय सत्र प्रबंधित करें
hu: Aktív munkamenetek kezelése
hy: Կառավարել ակտիվ նիստերը
id: Kelola Sesi Aktif
it: Gestisci sessioni attive
ja: アクティブなセッションを管理
ko: 활성 세션 관리
ms: Urus Sesi Aktif
nb: Administrer aktive økter
nl: Actieve sessies beheren
pl: Zarządzaj aktywnymi sesjami
pt_br: Gerenciar sessões ativas
pt_pt: Gerir sessões ativas
ro: Gestionați sesiunile active
ru: Управление активными сеансами
sv: Hantera aktiva sessioner
ta: செயலில் உள்ள அமர்வுகளை நிர்வகிக்கவும்
te: యాక్టివ్ సెషన్‌లను నిర్వహించండి
th: จัดการเซสชันที่ใช้งานอยู่
tr: Etkin Oturumları Yönet
uk: Керування активними сеансами
ur: فعال سیشنز کا انتظام کریں
vi: Quản lý phiên đang hoạt động
zh_hans: 管理活动会话
zh_hant: 管理使用中的工作階段
